[
  "omnisearch",
  "obsidian-trash-explorer",
  "homepage",
  "recent-files-obsidian",
  "obsidian-text-format",
  "tag-wrangler",
  "settings-search",
  "url-into-selection",
  "quick-snippets-and-navigation",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "enhanced-symbols-prettifier",
  "obsidian-completr",
  "calendar"
]